{
	"text0": "Bear breaks into house after smelling soup in the kitchen <br> A couple have been rescued by police after a bear broke into their holiday home to eat some freshly-made soup. <br> The curious bear was attracted by the smell of the beetroot and meat soup after the couple went to bed. Luckily, due to decorating work inside the house, the couple were sleeping outside in the bath-house when they heard a loud noise. Their neighbours saw the bear and called the police. <br> When the police arrived at the house they fired a warning shot into the air to scare off the hungry bear who ran into the forest.",
	"text1": "New Year's Resolutions You Probably Won't Keep January is the time some of us make New Year's Resolutions. We resolve, or promise ourselves, that we will improve our lifestyle and become better people. However, we often fail. Here is a list of the 10 most commonly broken promises we make to ourselves around this time of year: 1. Lose weight and get fit 2. Stop smoking 3. Learn something new 4. Eat healthier and go on a diet 5. Get out of debt and save money 6. Spend more time with family 7. Travel to new places 8. Be less stressed 9. volunteer to help other people 10.Drink less alcohol Have you made any of these resolutions for 2014?",
	"text2": "Strange Things Happened at Halloween The emergency number in the UK is 999, but on Halloween this year it wasn't only being used for the Police, fire and ambulance services. The British police have reported many calls about ghosts, witches and werewolves. In one call, a woman rang police to complain her partner was trying to put a spell on her using witchcraft.A man dialled 999 to say he was being poisoned by a satellite controlled by witches, while a boy rang up to say he was himself a wizard.A taxi driver complained that his wife was a werewolf, and a man called police to ask for the Ghostbusters because there was ‘something strange in the neighbourhood’.The police have promised to keep a closer eye on supernatural reports in the future.",
	"text3": "There is a great variety of sports you can practice outdoors. Man uses the various natural resources for his recreation, not only on land but also on water and in the air. Different enviroments offer various possibilities for physical excersice. In countries like Switzerland, which has high mountains, hiking and mountain climbing are very popular, whereas sailing and diving are characteristic of islands and coastal countries. Sports are not a privilege of rich people. Some sports like golf, horseback, riding and hang-gliding demand money, time and special place, but others like cycling, soccer and jogging are common to everbody. Both old and young people enjoy sports. Football, Rugby and baseball require a lot of strength and good physical condition."
}